[
  "table-editor-obsidian",
  "obsidian-better-codeblock",
  "obsidian-collapse-all-plugin",
  "obsidian-contextual-typography",
  "code-block-copy",
  "dataview",
  "obsidian-excel-to-markdown-table",
  "hover-external-link",
  "obsidian-minimal-settings",
  "obsidian-charts",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "quick-latex",
  "obsidian-rich-links",
  "obsidian-smart-typography",
  "obsidian-sortable",
  "obsidian-style-settings",
  "tag-wrangler",
  "window-collapse",
  "templater-obsidian"
]