[
  "quick-latex",
  "obsidian-excel-to-markdown-table",
  "obsidian-rich-links",
  "hover-external-link",
  "obsidian-system-dark-mode",
  "window-collapse",
  "obsidian-collapse-all-plugin",
  "obsidian-better-codeblock",
  "obsidian-contextual-typography",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-git",
  "make-md",
  "obsidian-minimal-settings",
  "code-block-copy",
  "tag-wrangler"
]